[
  {
    "id": 1,
    "image": "book1",
    "price": "17",
    "title": "Crime and Punishment",
    "description":
    "Crime and Punishment focuses on the mental anguish and moral dilemmas of Rodion Raskolnikov, an impoverished ex-student in Saint Petersburg who formulates a plan to kill an unscrupulous pawnbroker for her money. Before the killing, Raskolnikov believes that with the money he could liberate himself from poverty and go on to perform great deeds. However, once it is done he finds himself racked with confusion, paranoia, and disgust for his actions."
  },
  {
    "id": 2,
    "image": "book2",
    "price": "10",
    "title": "Inferno",
    "description":
    "This book 'Inferno' follows his usual writing style, format, and layout. His stories are always well-written and clearly, a lot of research goes into them. This book certainly raises some complex and difficult issues around mankind's growing population and the earth's limited resources, and all of this get's entwined in religion, symbols, Italian history, and the works of Dante.",
    "alt": "Inferno (Robert Langdon) (9780307474278): Brown, Dan:  Books"
  },
  {
    "id": 3,
    "image": "book3",
    "price": "5",
    "title": "The Lost Symbol",
    "description":
    "The Lost Symbol is a masterstroke of storytelling--a deadly race through a real-world labyrinth of codes, secrets, and unseen truths . . . all under the watchful eye of Brown’s most terrifying villain to date. Set within the hidden chambers, tunnels, and temples of Washington, D.C.,",
    "alt": "A Complete List of Dan Brown Books and Novels Rated From Best To Worst"
  },
  {
    "id": 4,
    "image": "book4",
    "price": "25",
    "title": "A Tale of Two Cities",
    "description":
    "A Tale of Two Cities is an 1859 historical novel by Charles Dickens, set in London and Paris before and during the French Revolution. The novel tells the story of the French Doctor Manette, his 18-year-long imprisonment in the Bastille in Paris and his release to live in London with his daughter Lucie, whom he had never met. The story is set against the conditions that led up to the French Revolution and the Reign of Terror."
  },
  {
    "id": 5,
    "image": "book5",
    "price": "15",
    "title": "The Da Vinci Code",
    "description":
    "While in Paris, Harvard symbologist Robert Langdon is awakened by a phone call in the dead of the night. The elderly curator of the Louvre has been murdered inside the museum, his body covered in baffling symbols.",
    "alt": "The Da Vinci Code: A Novel (Robert Langdon Book 5) - Kindle edition by Brown, Dan."
  },
  {
    "id": 6,
    "image": "book6",
    "price": "24",
    "title": "The Gambler",
    "description":
    "The Gambler treated a subject Fyodor Dostoevsky himself was familiar with: gambling. Fyodor Dostoevsky gambled for the first time at the tables at Wiesbaden in 1863. From that time till 1871, when his passion for gambling subsided, he played at Baden-Baden, Homburg, and Saxon-les-Bains frequently, often beginning by winning a small amount of money and losing far more in the end. He first mentions his interest in gambling in a letter he sent to his first wife's sister on 1 September 1863 describing his initial success."
  }
]
